@extends('layouts.main')

@section('content')

   <div class="nav-about">
        <div class="wrap">
            <div class="decor-nav-h1">Информация о нас</div>
        </div>
    </div>
            
    <section class="service-section">
        
            
            <div class="service-head">
                
                <div class="sh-left">
                    <h1>Дизайн студия PURPUR</h1>
                    <p> – это один из лидеров по производству и продаже штор, жалюзи, покрывал для мебели. Также в нашу продукцию входят высококачественные эксклюзивные обои мировых производителей и керамические плитки ручной работы.
                    <br/><br/>
                    Дизайн студия PURPUR может предложить вам большой выбор тканей, обои и керамических плиток, разнообразных по цвету, орнаментам и фактуре, которые могут быть «согласованы» с любым стилем интерьера. У нас практически неограниченный ассортимент всей продукции, поэтому каждый сможет найти для себя тот вариант, который устроит его и по качеству, и по цене, вариант, который будет соответствовать его представлениям о модных тенденциях.
                    <br/><br/>
                    Ваше видение прекрасного воплотят в жизнь профессиональные художники-декораторы, дизайнеры. Ведь процесс оформления окна и интерьера начинается отнюдь не с выбора ткани, обои и плитки, а с осмысления пожеланий заказчика, с выяснения его индивидуальных предпочтений. При этом дизайнером будут учтены уже созданные или еще создаваемые интерьеры, будет принято во внимание назначение декорируемого помещения.</p>
                    <div class="btns-row btns-service">
                        <button class="btn-service-call jk">СДЕЛАТЬ ЗАКАЗ</button>
                        <a href="portfolio.html"><button class="btn-service-white">ПОРТФОЛИО</button></a>
                    </div>
                </div>
                
                <div class="sh-right">
                    <img src="/assets/img/about-header.png" alt="">
                </div>
                
            </div>
        
    </section>
            
            
    <section class="pre-footer">
        <div class="wrap">
            <h1>ЗАДАЙТЕ ВАШ ВОПРОС</h1>

            <p>Студия PUR PUR занимается изготовлением жалюзи и ролл штор более 10 лет. За эти годы наша компания выполнила огромное количество заказов для различных клиентов – от крупных офисных помещений до маленьких уютных квартир. Мы являемся профессионалами своего дела, которые с любовью относятся к своему делу, и всегда готовы Вам помочь. Если у Вас возникли вопросы по изготовлению жалюзи и ролл штор Вы можете задать их сейчас, и наши сотрудники с удовольствием проконсультируют Вас.</p>

            <div class="btns-row btns-service">
                <button class="btn-service-call jk">ЗАДАТЬ ВОПРОС</button>
            </div>
        </div>
    </section>
            

@endsection